export const recipes = [
    {
        id: "greek-salad",
        name: "Греческий салат",
        ingredients: ["помидоры", "огурец", "лук", "оливки", "сыр фета"],
    },
    {
        id: "hawaiian-pizza",
        name: "Гавайская пицца",
        ingredients: [
            "тесто для пиццы",
            "соус для пиццы",
            "моцарелла",
            "ветчина",
            "ананас",
        ],
    },
    {
        id: "hummus",
        name: "Хумус",
        ingredients: [
            "нут",
            "оливковое масло",
            "зубчики чеснока",
            "лимон",
            "тахини",
        ],
    },
];
